<div class="footer_img_1">
    <img src="img/Chair.png" alt="Кресло">
</div>

<div class="skills">
    <h3>Результаты изучения PHP</h3>
    <ul><b>Я узнал:</b>
        <li>Язык программирования PHP и для чего он нужен;</li>
        <li>Взаимодействие между сервером и клиентом (браузером);</li>
        <li>Основной синтаксис языка PHP;</li>
        <li>Типы данных;</li>
        <li>Виды переменных, константы;</li>
        <li>Простейшие операции и способы вывода информации;</li>
        <li>Основные инструменты для разработки и отладки.</li>
    </ul>
    <ul><b>Я научился:</b>
        <li>Устанавливать и запускать локальный веб-сервер;</li>
        <li>Создавать простейшие скрипты и выводить информацию.</li>
    </ul>
    <ul><b>Я умею создавать:</b>
        <li>Простейшую страницу-визитку и вывел получившийся результат в браузер.</li>
    </ul>
</div>

<div class="footer_img_2">
    <img src="img/Rocket.png" alt="Ракета">
</div>